// © Copyright 2004-2012, 2015 HP Development Company, L.P.

TaskName = "작업 저장";

NoPrintTitle = "작업을 인쇄할 수 없습니다.";
NoDeleteTitle = "작업을 삭제할 수 없습니다.";
NoPrintMsg1 = "개인식별번호(PIN)가 맞는지 확인하십시오.";
NoPrintMsg2 = "프린터의 연결 상태 및 온라인 여부를 확인하십시오.";

DeleteButtonTitle = "삭제";
CancelButtonTitle = "취소";

DeleteJobAlertTitle = "\"%@\" 작업을 삭제하시겠습니까?";
DeleteJobAlertMsg = "작업 데이터를 잃게 되며, 취소할 수 없습니다.";

EnableJobStoring = "작업 저장 사용";
TaskDescription = "인쇄 또는 삭제하려면 저장된 작업을 선택하십시오. 필요한 인쇄 매수를 입력하면 여러 장을 인쇄할 수 있습니다.";
UserName = "사용자 이름";
JobName = "작업 이름";
PinTitle = "보안 작업 PIN 입력:";
CopiesTitle = "인쇄 매수:";
DeleteButton = "삭제";
PrintButton = "인쇄";
ApplyNowButton = "지금 적용";